;汉化：aotix

[VorchaPyroM1 X2CharacterTemplate]
strCharacterName="沃查火焰兵"

[VorchaPyroM2 X2CharacterTemplate]
strCharacterName="沃查火焰老兵"

[VorchaPyroM3 X2CharacterTemplate]
strCharacterName="沃查火焰精兵"

[CorpseVorchaPyro X2ItemTemplate]
FriendlyName="沃查火焰兵尸体"
FriendlyNamePlural="沃查火焰兵尸体"
BriefSummary=""
